{
	"Hoofdstuk 1": {
		"Paragraaf 1": {
			"_meta": {
				"flip": false
			},
			"la belle époque": "(het mooie tijdperk) de periode van omstreeks 1890 tot 1914",
			"tijd van wereldoorlogen": "negende tijdvak (1900-1950)",
			"tijdzone": "gebied met dezelfde tijd",
			"vooruitgangsgeloof": "idee dat het leven steeds beter wordt"
		},
		"Paragraaf 1 - Leerdoelen": {
			"_meta": {
				"flip": false
			},
			"hoe mensen omstreeks 1900 met tijd omgingen": "In de 19e eeuw ontstonden nationale tijden op aandringen van de spoorwegen. Eind 19e eeuw werd Europa opgedeeld in tijdzones.",
			"kenmerken van de beschaving omstreeks 1900": "De jaren 1890-1914 staan bekend als la belle époque. Het was een tijd van groeiende welvaart, van toenemende internationale contacten en van een vooruitgangsgeloof.",
			"hoe de moderne Olympische Spelen ontstonden": "De moderne Olympische Spelenwerden voor het eerst gehouden in 1896. Ze pasten bij de industriële samenleving, het toenemende nationalisme en het groeiend belang van tijdmeting."
		}
	},
	"Hoofdstuk 2": {
		"Paragraaf 1": {
			"_meta": {
				"flip": false
			},
			"beurs": "gebouw waar in aandelen wordt gehandeld",
			"beurskrach": "sterke en snelle daling van de aandelenkoersen op de beurs",
			"consumptiemaatschappij": "samenleving waarin veel consumptiegoederen worden gekoch",
			"economische crisis (depressie)": "lange tijd van economische achteruitgang en werkloosheid",
			"interbellum": "periode tussen de twee wereldoorlogen",
			"keerpunt": "belangrijke snelle verandering",
			"krediet": "lening",
			"lopende band": "productiesysteem waarbij werknemers handelingen verrichten aan voorbijkomende producten",
			"subsidie": "financiële steun van de overheid"
		},
		"Paragraaf 1 - Leerdoelen": {
			"_meta": {
				"flip": false
			},
			"hoe de welvaart ontstond in de VS": "De VS waren in de jaren 1920 het rijkste land ter wereld. Door de bloeiende economie ontstond er een consumptiemaatschappij.",
			"hoe de economische wereldcrisis ontstond.": "Eind 1929 begon in de VS een langdurige economische crisis die door de handelscontacten over de wereld werd verspreid.",
			"hoe de crisis werd bestreden.": "Vanaf 1933 bestreed de Amerikaanse regering de crisis door zich intensief te bemoeien met de economie. De crisis eindigde door de Tweede Wereldoorlog.",
			"hoe de economie invloed had op de cultuur.": "Door de bloeiende economie veranderde het dagelijks leven en de mentaliteit in de VS in de roerige jaren 1920. Conservatieve groepen zorgden voor een tijdelijk verbod op alcohol. In de jaren 1930 bloeide de filmindustrie."
		},
		"Paragraaf 2": {
			"_meta": {
				"flip": false
			},
			"collectivisatie": "samenvoeging van privéboerderijen in gemeenschappelijke landbouwbedrijven",
			"fascisme": "antidemocratische, gewelddadige, extreem nationalistische en totalitaire politieke beweging",
			"indoctrineren": "systematisch opdringen van ideeën",
			"kolchoz": "groot landbouwbedrijf waarop boeren samenwerkten",
			"persoonsverheerlijking": "uitbundig prijzen van een persoon",
			"planeconomie": "economie waarbij de overheid voorschrijft wat moet worden geproduceerd",
			"stalinisme": "variant van het communisme met extreme onderdrukking en extreme verering van een politiek leider",
			"totalitair": "als de overheid volledig heerst over de samenleving",
			"veteraan": "oud-soldaat",
			"welzijn": "als het goed gaat met iemand"
		},
		"Paragraaf 2 - Leerdoelen": {
			"_meta": {
				"flip": false
			},
			"hoe Mussolini opkwam in Italië": "Na de Eerste Wereldoorlog was er onvrede en chaos in Italië. Mussolini presenteerde zich als de sterke man die het land kon redden.",
			"hoe Italië een totalitaire dictatuur werd": "In 1922 werd Mussolini premier. Hij maakte van Italië een eenpartijstaat en een dictatuur met het fascisme als de staatsideologie.",
			"hoe de Sovjeteconomie werd ontwikkeld": "Onder Stalin kreeg de Sovjet-Unie een planeconomie. Er was een snelle industrialisatie en de landbouw werd gecollectiviseerd. Miljoenen onderdanen stierven door terreur of hongersnood.",
			"hoe de Sovjet-Unie een totalitaire dictatuur werd": "Met propaganda, indoctrinatie en terreur maakte Stalin van de Sovjet-Unie een totalitaire communistische dictatuur."
		}
	},
	"Hoofdstuk 3": {
		"Paragraaf 1": {
			"_meta": {
				"flip": false
			},
			"appeasement": "(verzoening) toegeven aan eisen om de vrede te bewaren",
			"agressief (agressie)": "aanvallend (aanval)",
			"asmogendheden": "Duitsland, Italië, Japan en hun bondgenoten",
			"blitzkrieg": "(bliksemoorlog) snelle aanval",
			"capituleren (captulatie)": "overgeven (overgave)",
			"diplomatie": "overleg tussen staten",
			"invasie": "vijandelijke inval"
		},
		"Paragraaf 1 - Leerdoelen": {
			"_meta": {
				"flip": false
			},
			"waarom en hoe Hitler de oorlog veroorzaakte": "Hitler wilde het gebied van Duitsland uitbreiden. In 1938 lijfde hij Oostenrijk en Sudetenland in. Door de Britse en Franse appeasementpolitiek kon hij zijn gang gaan. Toen Duitsland in 1939 Polen aanviel, begon de Tweede Wereldoorlog.",
			"hoe Duitsland zijn macht uitbreidde in de oorlog": "Duitsland veroverde een groot deel van Europa, maar Groot-Brittannië hield stand. In het oosten traden de Duitsers gruwelijk op.",
			"hoe Duitsland verloor in Oost-Europa": "Het Rode Leger drong van 1943 tot 1945 het Duitse leger terug in Oost-Europa.",
			"hoe Duitsland verloor in West-Europa": "Groot-Brittannië en de VS drongen van 1943 tot 1945 het Duitse leger terug in Zuid- en West-Europa. Duitsland gaf zich over op 8 mei 1945."
		},
		"Paragraaf 2": {
			"_meta": {
				"flip": false
			},
			"atoombom": "bom met grote vernietigingskracht",
			"jappenkamp": "Japans concentratiekamp",
			"kamikaze": "zelfmoordpiloot",
			"seksslaaf": "persoon die gedwongen wordt tot prostitutie"
		},
		"Paragraaf 2 - Leerdoelen": {
			"_meta": {
				"flip": false
			},
			"waarom en hoe Japan gebieden veroverde": "Japan wilde een groot rijk in Azië en viel in 1937 China binnen. Na de aanval op Pearl Harbor in 1941 veroverde Japan Zuidoost-Azië.",
			"hoe Japan de bezette gebieden behandelde": "In de bezette gebieden leed de bevolking zwaar onder de Japanners. Europese en Aziatische mannen moesten dwangarbeid verrichten. Blanke vrouwen en kinderen werden opgesloten in concentratiekampen.",
			"hoe Japan de oorlog verloor": "Vanaf 1943 drongen de Amerikanen de Japanners terug. Na de atoombommen op Hiroshima en Nagasaki capituleerde Japan op 15 augustus 1945.",
			"hoe andere werelddelen betrokken waren bij de wereldoorlog": "Ook andere werelddelen waren betrokken bij de oorlog. In Noord-Afrika vochten geallieerden tegen Italianen en Duitsers. In de VS ontstond een grote oorlogsindustrie. Suriname leverde bauxiet en Curaçao olie aan de VS."
		},
		"Paragraaf 3": {
			"_meta": {
				"flip": false
			},
			"arbeidsinzet": "dwangarbeid in Duitsland",
			"censuur": "controle op publicaties",
			"collaboratie": "samenwerking",
			"foute Nederlander": "Nederlander die tijdens de Tweede Wereldoorlog de Duitse kant koos",
			"gelijkschakeling": "aanpassing aan een totalitair regime",
			"goede Nederlander": "Nederlander die tijdens de Tweede Wereldoorlog tegen de Duitsers was",
			"onderduiker": "iemand die zich schuilhoudt",
			"razzia": "drijfjacht op mensen"
		},
		"Paragraaf 3 - Leerdoelen": {
			"_meta": {
				"flip": false
			},
			"hoe de bezetting van Nederland begon": "Begin mei 1940 begon de Duitse bezetting van Nederland. Koningin Wilhelmina en ministers vormden in Londen een regering in ballingschap. Nederland werd bestuurd door de nazi Seyss-Inquart. De rechtsstaat en democratie werden afgeschaft. De bezetting viel eerst mee, maar er was onderdrukking zoals vervolging van joodse Nederlanders.",
			"hoe de bezetting harder werd": "Na de Februaristaking van 1941 begonnen de Duitsers met intimidatie en terreur. Nederlandse mannen moesten in Duitsland werken.",
			"welke houding Nederlanders aannamen": "De meeste Nederlanders pasten zich aan de situatie aan. Een klein deel van de bevolking was pro-Duits. Een ander klein deel kwam in verzet.",
			"hoe Nederland werd bevrijd": "Vanaf september 1944 bevrijdden de geallieerden Zuid-Nederland. In West-Nederland volgde de zware Hongerwinter. Op 5 mei 1945 capituleerde het Duitse leger in Nederland."
		},
		"Paragraaf 4": {
			"_meta": {
				"flip": false
			},
			"doorgangskamp": "concentratiekamp vanwaar mensen worden gedeporteerd",
			"getto": "woonwijk van een bepaalde bevolkingsgroep",
			"Holocaust": "(Shoah) moord op joden tijdens de Tweede Wereldoorlog",
			"vernietigingskamp": "concentratiekamp gemaakt om mensen te vermoorden"
		},
		"Paragraaf 4 - Leerdoelen": {
			"_meta": {
				"flip": false
			},
			"welk antisemitisme er was in Duitsland": "In Duitsland waren joden gewone burgers met een eigen godsdienst. Het antisemitisme, dat al eeuwen bestond, werd versterkt door de rassenleer van de nazi's.",
			"hoe joodse Duitsers werden vervolgd": "Vanaf 1933 werden joodse Duitsers systematisch gediscrimineerd. Vanaf 1939 werden ook de joden in de onderworpen gebieden vervolgd.",
			"hoe joden in Europa werden vermoord": "In 1941 begonnen nazi's met de moord op alle joden in de overheerste gebieden. Ze werden doodgeschoten of vergast in vernietigingskampen. In 1945 waren zes miljoen joden vermoord.",
			"hoe joodse Nederlanders werden vervolgd": "Vanaf 1942 werden 107 000 joodse Nederlanders via doorgangskamp Westerbork naar vernietigingskampen gedeporteerd."
		},
		"Paragraaf 5": {
			"_meta": {
				"flip": false
			},
			"Bevrijdingsdag": "jaarlijkse viering op 5 mei van de Duitse capitulatie in Nederland",
			"Dodenherdenking": "jaarlijkse herdenking op 4 mei van Nederlandse oorlogsslachtoffers",
			"lidstaat": "land dat lid is van een internationale organisatie",
			"oorlogsmisdaad": "misdrijf tegen de regels in een oorlog die zijn vastgelegd in internationale verdragen",
			"oorlogstribunaal": "bijzondere rechtbank die oorlogsmisdadigers berecht",
			"Veiligheidsraad": "belangrijk deel van de VN",
			"Verenigde Naties": "(VN) volkenorganisatie sinds 1945",
			"vetorecht": "recht om besluiten tegen te houden"
		},
		"Paragraaf 5 - Leerdoelen": {
			"_meta": {
				"flip": false
			},
			"hoe de Verenigde Naties ontstonden en werken": "De geallieerden richtten in 1945 de Verenigde Naties op om vrede, veiligheid en welvaart te bereiken. Een belangrijk onderdeel is de Veiligheidsraad waarvan vijf grote landen permanent lid zijn met vetorecht.",
			"hoe Duitse en Japanse leiders werden berecht": "Oorlogstribunalen in Neurenberg en Tokio berechtten Duitse en Japanse oorlogsmisdadigers.",
			"hoe Nederlanders de Tweede Wereldoorlog herdenken": "In veel landen wordt het einde van de Tweede Wereldoorlog herdacht en gevierd op 8 mei of 15 augustus. In Nederland is op 4 mei de Nationale Dodenherdenking, op 5 mei Bevrijdingsdag en op 15 augustus de Nationale Indië-herdenking."
		},
		"Tijdlijn": {
			"_meta": {
				"flip": true
			},
			"Eerste Wereldoorlog": "1914–1918",
			"Mussolini wordt premier van Italië": "1922",
			"Anne Frank": "1929–1945",
			"Hitler wordt kanselier van Duitsland": "1933",
			"Oostenrijk en Sudetenland worden deel van Duitsland": "1938",
			"Tweede Wereldoorlog": "1939–1945",
			"begin van de Tweede Wereldoorlog in Europa": "september 1940",
			"begin van de Duitse bezetting van Nederland": "15 mei 1940",
			"Duitse bezetting van Nederland": "1940–1945",
			"Duitse inval in de Sovjet-Unie": "juni 1941",
			"Japanse aanval op Pearl Harbor": "december 1941",
			"Japanse bezetting van Indonesië": "1942–1945",
			"Duitse capitulatie": "8 mei 1945",
			"Japanse capitulatie": "15 augustus 1945"
		},
		"Kenmerkende Aspecten": {
			"_meta": {
				"flip": false
			},
			"Kenmerkend Aspect 9C": "het racistisch en totalitair karakter van het nationaalsocialisme",
			"Kenmerkend Aspect 9D": "de Duitse bezetting en de jodenvervolging"
		}
	},
	"Hoofdstuk 4": {
		"Paragraaf 1": {
			"_meta": {
				"flip": false
			},
			"politionele actie": "Nederlandse naam voor twee militaire operaties tijdens de Indonesische onafhankelijkheidsoorlog",
			"proclamatie": "bekendmaking, het uitroepen",
			"soevereiniteitsoverdracht": "het officieel geven van de hoogste macht aan een ander",
			"supermacht": "zeer machtige staat",
			"tijd van televisie en computer": "tiende tijdvak (1950-heden)",
			"zionisme": "streven naar een joodse staat"
		},
		"Paragraaf 1 - Leerdoelen": {
			"_meta": {
				"flip": false
			},
			"welke invloed de Tweede Wereldoorlog had op de dekolonisatie.": "Door de Tweede Wereldoorlog was het nationalisme in Azië versterkt. De VS en de Sovjet-Unie waren tegen kolonialisme.",
			"hoe Britse en Franse kolonies in Azië onafhankelijk werden.": "De Britten deden vrijwillig afstand van hun macht in Azië. Brits-Indië werd in 1947 gesplitst in de staten India en Pakistan. De Fransen verlieten Indochina in 1954 na een koloniale oorlog.",
			"hoe de Nederlandse kolonies zelfstandig en onafhankelijk werden.": "Na de Indonesische Onafhankelijkheidsoorlog (1945- 1949) erkende Nederland de onafhankelijkheid van Indonesië. Suriname werd in 1975 een onafhankelijk republiek. Van de Antilliaanse eilanden binnen het Koninkrijk der Nederlanden zijn er drie vanaf 2010 een bijzondere gemeente en drie een zelfstandig land.",
			"hoe de staat Israël ontstond.": "Door het zionisme vestigden joden zich in Palestina waar ze in conflict kwamen met de Palestijnen. Toen de Britten in 1948 vertrokken, riepen joden de staat Israël uit.",
			"hoe Afrikaanse kolonies onafhankelijk werden.": "In Noord-Afrika lieten de Fransen Tunesië en Marokko in 1956 zonder strijd onafhankelijk worden en Algerije in 1962 na een oorlog. Ten zuiden van de Sahara werden de meeste kolonies zonder strijd onafhankelijk tussen 1957 en 1975."
		},
		"Paragraaf 2": {
			"_meta": {
				"flip": false
			},
			"atoomoorlog": "(kernoorlog) oorlog met atoombommen",
			"blokvorming": "ontstaan van vijandige groepen landen",
			"containment": "Amerikaanse politiek in de Koude Oorlog om het communisme in te dammen",
			"Koude Oorlog": "vijandigheid tussen het Oostblok en het Westen (1945-1989)",
			"Marshallhulp": "Amerikaanse hulp voor de Europese economie",
			"NAVO": "militair bondgenootschap van de VS, Canada en West- en Zuid-Europese landen",
			"ontspanning": "verminderde spanning in de Koude Oorlog",
			"Oostblok": "communistische landen onder leiding van de Sovjet-Unie",
			"Warschaupact": "militair bondgenootschap van het Oostblok"
		},
		"Paragraaf 2 - Leerdoelen": {
			"_meta": {
				"flip": false
			},
			"hoe en waardoor de tegenstelling tussen Oost en West ontstond.": "Na 1945 ontstonden twee vijandige blokken: het kapitalistisch blok onder leiding van de VS en het communistisch blok onder leiding van de Sovjet-Unie. Duitsland en Berlijn werden gesplitst.",
			"waardoor de tegenstelling groeide.": "De tegenstelling groeide door de containmentpolitiek, de atoombewapening van de Sovjet-Unie en de communistische machtsovername in China.",
			"hoe tijden van ontspanning en spanning elkaar afwisselden.": "Na Stalins dood in 1953 waren er afwisselend tijden van ontspanning en van spanning, zoals bij de bouw van de Berlijnse Muur in 1961 en de Cubacrisis in 1962.",
			"hoe de Koude Oorlog eindigde.": "Vanaf 1985 eindigde Sovjetleider Gorbatsjov de Koude Oorlog. In 1989 viel de Berlijnse Muur en verdwenen de communistische regimes in Oost-Europa.",
			"hoe de spanning bleef in Korea.": "De spanning van de Koude Oorlog bleef bestaan in Korea, waar het communistische Noord-Korea en het kapitalistische Zuid-Korea nog steeds als vijanden met kernwapens tegenover elkaar staan."
		},
		"Paragraaf 3": {
			"_meta": {
				"flip": false
			},
			"amerikanisering": "verspreiding van de Amerikaanse cultuur",
			"babyboom": "geboortegolf",
			"commerciële zenders": "radio en televisie die worden betaald met geld van adverteerders",
			"diversiteit": "verscheidenheid, verschil",
			"legitimiteit": "wettigheid, overeenstemming met wetten",
			"segregatie": "(rassenscheiding) scheiding van bevolkingsgroepen"
		},
		"Paragraaf 3 - Leerdoelen": {
			"_meta": {
				"flip": false
			},
			"hoe de Amerikaanse economie zich ontwikkelde vanaf de Tweede Wereldoorlog.": "Vanaf de Tweede Wereldoorlog groeide de Amerikaanse economie. Amerikanen kochten massaal consumptiegoederen.",
			"hoe een jongerencultuur ontstond.": "Er ontstond een aparte jongerencultuur doordat jongeren geld hadden. Na 1955 werd de Amerikaanse manier van leven in Europa nagevolgd.",
			"hoe etnische diversiteit van invloed was op de samenleving.": "Onder druk van massale demonstraties werd de segregatie in 1964 door de federale overheid afgeschaft."
		},
		"Paragraaf 4": {
			"_meta": {
				"flip": false
			},
			"bondskanselier": "regeringsleider van de Bondsrepubliek Duitsland",
			"EEG": "Europese Economische Gemeenschap (vanaf 1958)",
			"EGKS": "Europese Gemeenschap voor Kolen en Staal (vanaf 1952)",
			"Europese Commissie": "dagelijks bestuur van de EEG en later de EU",
			"Europese Unie (EU)": "organisatie van Europese staten (vanaf 1993)",
			"Europese Hof voor de Rechten van de Mens": "Europese rechtbank in Straatsburg",
			"gemeenschappelijke markt": "(interne markt) gebied van meer landen met vrije handel zonder importtarieven",
			"Hof van Justitie": "hoogste Europese rechtbank",
			"integratie": "(integreren) opgaan in een geheel",
			"Raad van Europa": "organisatie van Europese landen ter bevordering van democratie en mensenrechten (vanaf 1949)"
		},
		"Paragraaf 4 - Leerdoelen": {
			"_meta": {
				"flip": false
			},
			"hoe de Europese samenwerking begon.": "In 1948 begon de economische samenwerking van België, Nederland en Luxemburg. Vanaf 1952 werkten ze samen met West-Duitsland, Frankrijk en Italië in de EGKS om de economische ontwikkeling en de vrede te bevorderen.",
			"hoe de samenwerking werd uitgebreid.": "De lidstaten van de EGKS en de EEG (vanaf 1958) hadden een sterke economische groei. Daarom kwamen zes andere landen erbij.",
			"hoe de democratie in Europa werd versterkt.": "In 1949 werd de Raad van Europa opgericht, waarin nu bijna alle Europese landen samenwerken om de democratie te versterken en de rechtsstaat en de mensenrechten te verdedigen."
		},
		"Paragraaf 5": {
			"_meta": {
				"flip": false
			},
			"bevolkingsexplosie": "zeer snelle bevolkingsgroei",
			"commune": "leefgemeenschap",
			"corruptie": "omkoping",
			"derde wereld": "gezamenlijke ontwikkelingslanden in de tijd van de Koude Oorlog",
			"duurzaam": "langdurig",
			"militaire coup": "staatsgreep door militairen",
			"ontwikkelingslanden": "arme landen in Afrika, Azië en Zuid-Amerika",
			"zelfverrijking": "als bestuurders veel overheidsgeld aan zich laten betalen"
		},
		"Paragraaf 5 - Leerdoelen": {
			"_meta": {
				"flip": false
			},
			"hoe en waardoor het verschil tussen rijke en arme landen groter werd.": "Na 1945 namen de verschillen tussen rijke en arme landen toe. In de derde wereld vond een bevolkingsexplosie plaats. Veel derdewereldlanden werden iets rijker, terwijl andere nog armer werden.",
			"hoe het ging met de economie in China en India.": "In communistisch China veroorzaakte het economisch beleid van Mao een enorme hongersnood. In India steunde de overheid de ontwikkeling van de eigen industrie en landbouw, maar dit leidde door de bevolkingstoename tot weinig welvaartsgroei.",
			"hoe het ging met de economie in Zuid-Korea.": "Na de militaire coup in 1961 ontwikkelde Zuid-Korea zich onder Park tot een democratisch en welvarende industrieland.",
			"hoe het ging met de economie in Indonesië en Suriname.": "Na de militaire coup in 1965 werd Indonesië een dictatuur onder Soeharto. Hij bevorderde de economische groei. Na de militaire coup in Suriname in 1980 controleerden militairen de regering. Met de economie ging het steeds slechter."
		},
		"Tijdlijn": {
			"_meta": {
				"flip": true
			},
			"Duitse bezetting van Nederland": "1940–1945",
			"Japanse bezetting van Indonesië": "1942–1945",
			"proclamatie van Indonesië": "17 augustus 1945",
			"Koude Oorlog": "1945–1989",
			"proclamatie van Israël": "1948",
			"start van de EGKS": "1952",
			"staatsgreep van Park in Zuid-Korea": "1961",
			"Berlijnse Muur": "1961–1989",
			"millenniumdoelen": "2000"
		},
		"Kenmerkende Aspecten": {
			"_meta": {
				"flip": false
			},
			"Kenmerkend Aspect 10A": "nationalistische bewegingen in de kolonies en het streven naar onafhankelijkheid",
			"Kenmerkend Aspect 10B": "de blokvorming tussen Oost en West en de Koude Oorlog",
			"Kenmerkend Aspect 10C": "de Europese integratie"
		}
	}
}
