{
  "Hoofdstuk 1": {
    "Paragraaf 1": {
      "_meta": {
        "flip": false
      },
      "hoe mensen omstreeks 1900 met tijd omgingen": "In de 19e eeuw ontstonden nationale tijden op aandringen van de spoorwegen. Eind 19e eeuw werd Europa opgedeeld in tijdzones.",
      "kenmerken van de beschaving omstreeks 1900": "De jaren 1890-1914 staan bekend als la belle époque. Het was een tijd van groeiende welvaart, van toenemende internationale contacten en van een vooruitgangsgeloof.",
      "hoe de moderne Olympische Spelen ontstonden": "De moderne Olympische Spelenwerden voor het eerst gehouden in 1896. Ze pasten bij de industriële samenleving, het toenemende nationalisme en het groeiend belang van tijdmeting.",

      "la belle époque": "(het mooie tijdperk) de periode van omstreeks 1890 tot 1914",
      "tijd van wereldoorlogen": "negende tijdvak (1900-1950)",
      "tijdzone": "gebied met dezelfde tijd",
      "vooruitgangsgeloof": "idee dat het leven steeds beter wordt"
    },
    "Paragraaf 2": {
      "_meta": {
        "flip": false
      },
      "wie elkaar bestreden in de Eerste Wereldoorlog en waardoor de oorlog bestond": "In de Eerste Wereldoorlog vochten de centralen (Duitsland en Oostenrijk) tegen de geallieerden (Frankrijk, Groot-Brittannië, Rusland en vanaf 1917 de VS). Voor de oorlog liepen de internationale spanningen in Europa op door het nationalisme, het militarisme en de wapenwedloop.",
      "hoe de oorlog begon": "De oorlog begon snel en massaal in 1914 met de Duitse aanval op Frankrijk via België.",
      "hoe de oorlog verliep in het oosten": "Begin 1918 versloeg Duitsland Rusland aan het oostfront.",
      "hoe de oorlog verliep in het westen": "Aan het westfront ontstond een uitputtende loopgravenoorlog. In november 1918 gaf Duitsland de strijd tegen de sterkere geallieerden op. In de oorlog vielen veel doden onder militairen en burgers.",

      "centralen": "Duitsland, Oostenrijk en hun bondgenoten in de Eerste Wereldoorlog",
      "geallieerden": "(bondgenoten) in de twee wereldoorlogen de VS, Groot-Brittannië, Frankrijk en Rusland/Sovjet Unie met hun bondgenoten",
      "loopgraaf": "uitgegraven gang waarin soldaten zich beschermen tegen de vijand",
      "militairisme": "verheerlijking van alles wat met het leger te maken heeft",
      "mobilisatie": "gevechtsklaar maken van het leger voor de oorlog",
      "tweefrontenoorlog": "oorlog waarbij het in twee gebieden tegelijk gevochten wordt",
      "wapenwedloop": "race om de sterkste bewapening",
      "wereldoorlog": "oorlog waarin veel volken in een groot deel van de wereld meedoen"
    }
  }
}
